export const config = {
  siteName: "عيادة الدكتور محمد سند لطب الأسنان",
  siteDescription: "نقدم رعاية أسنان استثنائية بلمسة لطيفة",
  contact: {
    phone: "01507662295",
    hours: "الاثنين-الجمعة: 9 صباحًا - 6 مساءً، السبت: 10 صباحًا - 4 مساءً",
    locations: [
      "لوران، الإسكندرية، مصر",
      "سموحة، الإسكندرية، مصر",
      "محرم بك، الإسكندرية، مصر"
    ]
  },
  services: [
    {
      name: 'طب الأسنان العام',
      description: 'نقدم فحوصات روتينية وتنظيف وقائي للحفاظ على صحة أسنانك.',
    },
    {
      name: 'طب الأسنان التجميلي',
      description: 'نحسن مظهر أسنانك من خلال التبييض والقشرة وغيرها من الإجراءات التجميلية.',
    },
    {
      name: 'تقويم الأسنان',
      description: 'نتخصص في تقويم الأسنان لتصحيح الأسنان وتحسين الإطباق.',
    },
    {
      name: 'جراحة الفم والأسنان',
      description: 'نقوم بإجراءات الخلع وزراعة الأسنان وغيرها من العمليات الجراحية.',
    },
    {
      name: 'علاج اللثة',
      description: 'نركز على الوقاية وعلاج أمراض اللثة.',
    },
    {
      name: 'علاج جذور الأسنان',
      description: 'نقدم علاج القنوات الجذرية لإنقاذ الأسنان المصابة أو التالفة.',
    },
  ]
}

